{
    "coinvestors": {
        "Goto": {
            "ceo": "Andre Soelistyo",
            "info": "GoTo is the largest technology group in Indonesia, combining on-demand, e-commerce and financial services through the Gojek, Tokopedia and GoTo Financial brands. It is the first platform in Southeast Asia to host these three essential use cases in one ecosystem, capturing a majority of Indonesian consumer household expenditure."
        },
        "Appier": {
            "ceo": "Chih-Han Yu",
            "info": "Appier is a technology company which enables businesses with artificial intelligence to grow and succeed based on data-driven decisions. We are a technology partner to some of the world’s leading brands, helping them effectively implement and leverage AI to drive business growth. Our suite of enterprise-grade products helps organizations maximize data, uncover hidden insights and personalize customer outreach. Appier was established in 2012 by a passionate team of experts in AI, data analysis, distributed systems and marketing. Appier now extends across 15 offices in 13 markets in Asia and Europe with more than 400 employees. It has raised US$162 million in funding, and has been recognized as a leader in AI by Fortune Magazine and others. "
        },
        "Tonik": {
            "ceo": "Greg Krasnov",
            "info": "Tonik is a transformative digital bank on a mission to revolutionize the way money works in Southeast Asia. Tonik is officially the Philippines’ first neobank to secure a digital bank license from the Bangko Sentral ng Pilipinas (BSP). Deposits are insured by the Philippine Deposit Insurance Corporation (PDIC)."
        },
        "Carro": {
            "ceo": "Aaron Tan",
            "info": "Carro is an automotive marketplace that offers a full-stack service for all aspects of car ownership. By offering a trustworthy and transparent experience, Carro challenges the traditional way of buying and selling cars through a proprietary pricing algorithm."
        },
        "Shipper": {
            "ceo": "Phil Opamuratawongse",
            "info": "Shipper is one of the fastest-growing tech company in Indonesia. In just few years, we have built a vast network of fulfilment centers and partnered with hundreds of local delivery companies across the country. We aim to digitize Indonesian logistics and enable cost-efficiencies at nationwide scale. Shipper is a Series B funded company backed by DST Global partners, Sequoia Capital India, Prosus Ventures, Floodgate, Lightspeed, Insignia Ventures, AC Ventures and Y Combinator."
        },
        "Ajaib": {
            "ceo": "Andre Soelistyo",
            "info": "GoTo is an Indonesian holding company. The company formed in 2021 in a merger between Gojek and Tokopedia. It is the most valuable startup in Indonesia, contributes to about 2% of the country's GDP."
        },
        "Flip": {
            "ceo": "Andre Soelistyo",
            "info": "GoTo is an Indonesian holding company. The company formed in 2021 in a merger between Gojek and Tokopedia. It is the most valuable startup in Indonesia, contributes to about 2% of the country's GDP."
        },
        "Super": {
            "ceo": "Andre Soelistyo",
            "info": "GoTo is an Indonesian holding company. The company formed in 2021 in a merger between Gojek and Tokopedia. It is the most valuable startup in Indonesia, contributes to about 2% of the country's GDP."
        },
        "Pinhome": {
            "ceo": "Andre Soelistyo",
            "info": "GoTo is an Indonesian holding company. The company formed in 2021 in a merger between Gojek and Tokopedia. It is the most valuable startup in Indonesia, contributes to about 2% of the country's GDP."
        },
        "Payfazz": {
            "ceo": "Andre Soelistyo",
            "info": "GoTo is an Indonesian holding company. The company formed in 2021 in a merger between Gojek and Tokopedia. It is the most valuable startup in Indonesia, contributes to about 2% of the country's GDP."
        },
    }
}